tap "homebrew/bundle"
brew "awscli"
brew "bat"
brew "colima"
brew "docker"
brew "docker-compose"
brew "docker-credential-helper"
brew "fzf"
brew "gh"
brew "gnu-getopt"
brew "gnupg"
brew "go"
brew "htop"
brew "jenv"
brew "jq"
brew "neovim"
brew "openjdk@11"
brew "openssh"
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "saml2aws"
brew "tldr"
brew "tmux"
brew "tree"
